<?
require_once("./blocks/header.php");
?>
<!-- ..........................................
CENTRE
............................................-->
<div class="info">
    <div class="container_2">
        <div class="main_text">Записки кондитера</div>
        <div class="text_1">
            <div class="novosti_container">
                <div class="novosti_item">
                    <div class="novosti_img">
                        
                           
                    
                    <div class="hover-image-scale">
                        <img src="img/main/ah2.jpg" alt="" class="hover-image-scale"></div>
                    
                    
                    
                    
                    </div>
                    
                    <div class="novosti_ryad">
                        <div align="justify">
                        <div class="novosti_zagolovok">Шоколадные маффины классические</div>
                        <div class="novosti_text">Классический рецепт шоколадного маффина позволяет приготовить поистине великолепное лакомство. Список ингредиентов включает простые продукты, имеющиеся на каждой кухне. В отдельной емкости соединяют сухие ингредиенты – порошок какао с сахаром, разрыхлителем и просеянной мукой. Добавляют сухие составляющие к молочно-яичной смеси и хорошо вымешивают.Получившееся тесто раскладывают по специальным формочкам, сверху посыпают шоколадными каплями. Готовят маффины в духовке, включенной на 180 градусов, до готовности им нужно выпекаться в течение 15 минут.
                        </div>
                        <div class="novosti_data"> Создано 12 мая 2022 г.</div>
                        </div>
                    </div>
                </div>
                
                <div class="novosti_item">
                
                    <div class="novosti_img">
                        
                           
                    
                    <div class="hover-image-scale">
                        <img src="img/main/ah3.jpg" alt="" class="hover-image-scale"></div>
                    
                    
                    
                    
                    </div>
                    <div class="novosti_ryad">
                        <div align="justify">
                        <div class="novosti_zagolovok">Сырный чизкейк</div>
                        <div class="novosti_text">Мы часто видим в американских сериалах сырный чизкейк. Пришло время попробовать приготовить его самостоятельно. Разогрейте духовку до 180 градусов. Возьмите круглую форму для запекания (~23 сантиметра) и смажьте ее сливочным маслом. Положите в нее бумагу для выпечки. В блендере размельчите печенье до мелких крошек. Добавьте сливочное масло (комнатной температуры), чтобы получилась единая масса. В отдельной миске взбейте 200 миллилитров сметаны, 1 чайную ложку сахара и оставшийся сок. Полейте этой смесью охлажденный пирог и дайте настояться в течение 4 часов или в течение ночи. 
                        </div>
                        <div class="novosti_data"> Создано 17 мая 2022 г.</div>
                        </div>
                    </div>
                    
                    
                    
                    
                </div>
                
                <div class="novosti_item">
                
                    <div class="novosti_img">
                        
                           
                    
                    <div class="hover-image-scale">
                        <img src="img/main/ah4.jpg" alt="" class="hover-image-scale"></div>
                    
                    
                    
                    
                    </div>
                    <div class="novosti_ryad">
                        <div align="justify">
                        <div class="novosti_zagolovok">Капкейки Орео</div>
                        <div class="novosti_text">В чаше смешиваем сахарный песок и мягкое сливочное масло. Взбиваем на высокой скорости миксера 5-7 минут.Затем добавляем яйцо, снова взбиваем до однородности 1-2 минуты. В отдельной чаше смешиваем сухие ингредиенты просеянную муку, ванилин, разрыхлитель и какао.
Далее в яично-сахарную массу чередуя, частями добавляем мучную смесь и молоко.
Далее в яично-сахарную массу чередуя, частями добавляем мучную смесь и молоко. Перемешиваем до однородности миксером на низкой скорости.
Бумажные капсулы заполняем на 2/3 тестом.
Печенье 
Печенье “Орео” измельчаем при помощи блендера, добавляем к крему и перемешиваем лопаткой до однородности.
                        </div>
                        <div class="novosti_data"> Создано 18 мая 2022 г.</div>
                        </div>
                    </div>
                    
                    
                    
                    
                </div>
                
                
            </div>
        </div>
    </div>
</div>
<?
require_once("./blocks/footer.php");
?>
